/* Localized versions of Info.plist keys */

CFBundleName = "Orthopaedic Studio";
CFBundleShortVersionString = "1.3.1";
CFBundleGetInfoString = "Orthopaedic Studio version 1.3.1, Copyright (c) 2010-2017 Carl Siversson, Lund University, Helsingborg, Sweden";
NSHumanReadableCopyright = "Copyright (c) 2010-2017 Carl Siversson, Lund University, Sweden";
